[{"user": "Александра", "sity": "Сочи", "userReviewDate": " 02.10.2020 13:32:47", "star": 5, "review": "Очень хороший и прочный телевизор. Нас уверяли, что он прослужит очень долго, поэтому придется выяснять только опытным путем. Все изображения видны практически до мельчайших деталей. Я часто обращаю на это особое внимание, а вот мужу совсем такие мелочи не интересны. В итоге каждый из нас наслаждается чем-то своим. По внешнему виду и звуку замечаний нет.", "review_score": "9 человек считают этот отзыв полезным "}, {"user": "Галина", "sity": "Муром", "userReviewDate": " 25.12.2020 23:22:03", "star": 5, "review": "Долго выбирали телевизор.. Но раз увидев картинку на его экране, на другие уже не смотрели. Видимость просто суперр, звук классный, даже без саундбара...а если с ним, то просто огонь.. Нам продавцы предлагали другие телевизоры, но видимо в своих интересах, а мы выбрали именно этот и нисколько не пожалели..Быстро подключается, операционка шустрая, пульт классный, удобный. К покупке очень рекомендую от всей души, не пожалеете..", "review_score": "5 человек считают этот отзыв полезным "}, {"user": "Андрей", "sity": "Нижний Новгород", "userReviewDate": " 24.11.2020 23:01:12", "star": 5, "review": "Превосходный телевизор, брал специально для игры на playstation 5, со своей задачей справился на ура, и 4к и 120 гц выдаёт замечательно, картинка приятная, после настроек под себя вообще сказка, видео и каналы в 4к смотрятся потрясно, получился слишком хвалебный отзыв, ну а это потому что спустя месяц не нашел ни одного минуса, буквально первые 2 дня глаза должны привыкнуть в такой диагонали.", "review_score": "4 человека считают этот отзыв полезным "}, {"user": "Денис", "sity": "Челябинск", "userReviewDate": " 21.12.2020 19:51:33", "star": 5, "review": "Телевизор ОГОНЬ .Рекомендую к покупки.Спасибо Эльдорадо за качественную технику.", "review_score": "3 человека считают этот отзыв полезным "}, {"user": "Илья", "sity": "Хабаровск", "userReviewDate": " 25.11.2020 03:34:52", "star": 5, "review": "Отличное качество изображения, хороший звук для небольшой комнаты. Немного шатается на ножке.", "review_score": "2 человека считают этот отзыв полезным "}, {"user": "Олег", "sity": "Кстово", "userReviewDate": " 19.01.2021 17:47:08", "star": 5, "review": "Ооочень достойный аппарат за свои деньги , предыдущий телевизор был от Sony так вот этот (LG) имеет намного более чистую картинку и поддерживает более широкий цветовой диапазон (HDR 10+) плюс ещё и ко всему 120 герц \nВообщем давлен как слон )", "review_score": "2 человека считают этот отзыв полезным "}, {"user": "Светлана", "sity": "Санкт-Петербург", "userReviewDate": " 12.01.2021 14:07:35", "star": 5, "review": "Купили перед праздниками. Порадовала возможность пользоваться мышкой на экране, голосовые команды, возможность видеть экран без искажений сбоку.\nОчень довольны.", "review_score": "1 человек считает этот отзыв полезным "}, {"user": "Александр", "sity": "Новосибирск", "userReviewDate": " 30.03.2021 11:23:08", "star": 5, "review": "Пользуюсь меньше месяца, телевизором вся семья довольна, большой экран, изображение сочное. Дополнительно приобрел саундбар, теперь как в кинотеатре. \nСудовольствием пересматривает фильмы, которые раньше смотрели на ТВ размером  42 дюйма.", "review_score": "0 человек считают этот отзыв полезным "}, {"user": "Евгений", "sity": "Пермь", "userReviewDate": " 07.05.2021 09:22:48", "star": 5, "review": "Купил используя купон (-7000) ещё и okko в подарок. Картинка супер, ощущение присутвия внутри картинки (комната 16 м.). Думал будет великоват, но быстро привык, раньше был 42\".", "review_score": "0 человек считают этот отзыв полезным "}, {"user": "Игорь", "sity": "Санкт-Петербург", "userReviewDate": " 11.04.2021 21:56:56", "star": 5, "review": "В целом ТВ классный, не хватает контраста, с  этим заведомо смерился, в такой диагонали если позволяют средства то лучше взять Сони или Самсунг с похожими параметрами, там будет в районе 130-150.\nЗасветы не сильно бросаются в глаза, с боковой подсветкой было бы совсем печально. Под углом сильно видно, если смотреть прямо,что в основном, то терпимо, потом вообще про это забываешь.\nПульт просто космос, но по факту с тв приставкой не по-пользуешься.\nЕсли кто то боится что будет большим, то нет, берите смело, потом покажется что мало, и захотите 75\"+. Смотрю с 2.5-2.7м.\nПо звуку все приемлемо, но лучше обзавестись саунд баром, будет намного чище.", "review_score": "0 человек считают этот отзыв полезным "}]